Repository: mozilla-l10n/mt-training-data
Catalog: nan-tw/nan-tw_pontoon.tmx
Source language: en_us
Languages: nan_tw

source: It costs a lot of money to continually host and release the datasets, improve the platform and run <africaMradiLink>community programmes</africaMradiLink>.
nan_tw: 咱開大量費用來順紲提供佮釋出資料集、改善這个平台，並且執行 <africaMradiLink>社群專案</africaMradiLink>。

source: It is very important that all text sentences are <publicDomain>public domain</publicDomain> (cc0) as the Common Voice dataset is released under a cc0 license. Only ever upload a sentence if you are sure, and always include the relevant citation.
nan_tw: 因為 Common Voice 語音資料庫採取 CC0授權 的方式釋出，確保所有的句子都屬於 <publicDomain>公眾授權</publicDomain>（無版權限制）萬分重要。請務必指提交你確定無任何版權疑慮的句子，並且標示明確的出處。

source: It is written in a language different than what I’m reviewing.
nan_tw: 這句話是用其他語言撰寫的句子。

source: It is written in a language different than what I’m speaking.
nan_tw: 這句話是其他語言的句子。

source: It’s important to include citations so we can check that sentences are in the public domain and no copyright restriction apply.
nan_tw: 正確引用內容是相當重要，這樣我們才可以確認句子是否皆屬於公眾領域並不受著作權限制。

source: It takes a lot to make Common Voice happen! We don't do it alone. Want to partner with us? We'd love to hear from you.
nan_tw: 實現 Common Voice 需要付出很多努力！我們沒有辦法自己完成，想要一起加入嗎？我們很希望聽到您的意見。

source: Izhorian
nan_tw: Izhorian 伊喬里亞語

source: Jamaican Patois
nan_tw: Jamaican Patois 牙買加克里奧爾語

source: Japanese
nan_tw: Japanese 日語

source: Jaqaru
nan_tw: Jaqaru 語

source: Javanese
nan_tw: 爪哇語

source: Join Discord Community
nan_tw: 加入 Discord 社群

source: Join the Common Voice mailing list
nan_tw: 加入 Common Voice 的電子批討論群

source: Join us on Discord
nan_tw: 佇 Discord 加入咱的討論區

source: Just respond to the prompt as naturally as you can in a couple of sentences. Make sure your language is respectful and inoffensive.
nan_tw: 用幾句話盡可能自然地回答問題。確保你的語言尊重而不冒犯他人。

source: Just Unsure?
nan_tw: 無法決定嗎？

source: Kabardian
nan_tw: 卡巴達語

source: Kabardian (East Circassian)
nan_tw: Kabardian (East Circassian) 東切爾克斯卡巴爾達語

source: Kabyle
nan_tw: Kabyle 卡拜爾語

source: Kachhi
nan_tw: Kachhi 卡契語

source: Kalasha
nan_tw: Kalasha 卡拉什語

source: Kalenjin
nan_tw: Kalenjin 卡倫金語

source: Kannada
nan_tw: Kannada 康納達語

source: Kaqchikel
nan_tw: Kaqchikel 喀克其奎語

source: Kara
nan_tw: Kara 卡拉語

source: Karakalpak
nan_tw: 卡拉卡爾帕克語

source: Kateviri
nan_tw: Kateviri 語

source: Kazakh
nan_tw: 哈薩克語

source: { $kb }kb max
nan_tw: 最大 { $kb }kb

source: Keep
nan_tw: 保留

source: Keep it up, record again <recordIcon></recordIcon>
nan_tw: 繼續加油，再錄一筆！<recordIcon></recordIcon>

source: Keep the recordings
nan_tw: 保留錄音

source: Keep track of your progress and metrics across multiple languages.
nan_tw: 紀錄您的進度，佮各種語言的統計指標。

source: Keep track of your progress with a profile
nan_tw: 註冊帳號來追蹤個人貢獻進度

source: Keep track of your progress with a profile and help our voice data be more accurate.
nan_tw: 保留您的專案紀錄，並幫助增加我們的語音資料準確度。

source: Kelabit
nan_tw: Kelabit 語

source: Kenyah
nan_tw: Kenyah 語

source: Kenyi
nan_tw: Kenyi 語

source: Khmer
nan_tw: Khmer 高棉語

source: Khowar
nan_tw: Khowar 科瓦語

source: K'iche'
nan_tw: K'iche' 基切語

source: Kichwa
nan_tw: Kichwa 語

source: Kidaw'ida
nan_tw: Kidaw'ida 語

source: Kihemba
nan_tw: Kihemba 語

source: Kikamba
nan_tw: Kikamba 卡姆巴語

source: Kikuyu
nan_tw: Kikuyu 基庫尤語

source: Kinyarwanda
nan_tw: 盧安達語

source: Kom
nan_tw: Kom 語

source: Komi-Zyrian
nan_tw: 科米-齊良語

source: Konkani (Devanagari)
nan_tw: 康卡尼語（天城文）

source: Konzo
nan_tw: Konzo 語

source: Korean
nan_tw: 韓語

source: Kotokoli
nan_tw: Kotokoli 語

source: Kurmanji Kurdish
nan_tw: 庫曼吉庫德語

source: Kyrgyz
nan_tw: Kyrgyz 吉爾吉斯語

source: Language
nan_tw: 語言

source: Language Fundamentals (e.g. Digits, Letters, Money)
nan_tw: 語言基礎（例如：數字、字母、金額）

source: Language Request
nan_tw: 語言請求

source: Language request successfully submitted, thank you.
nan_tw: 已收到新語言請求，感謝您。

source: Languages
nan_tw: 語言

source: Languages can have their own validation rules with additional requirements when they localize. If there is no specific validation file for a language, the English rules will show for contributors.
nan_tw: 各種語言可以在在地化時制定自己的驗證規則。如果沒有特別的驗證規則，則將會顯示英文版的規則給予貢獻者。

source: Language Text
nan_tw: 語言文字

source: Lao
nan_tw: Lao 寮語

source: Large bulk sentence submission
nan_tw: 送出大批句子

source: Large scale corporates and platform companies
nan_tw: 大型企業與平台業者

source: Lassi
nan_tw: Lassi 語

source: Last Updated: { $lastUpdatedTimeStamp }
nan_tw: 最後更新：{ $lastUpdatedTimeStamp }

source: Latgalian
nan_tw: 拉特加萊語

source: Latvian
nan_tw: Latvian 拉脫維亞語

source: Launched
nan_tw: 已上線

source: Laz
nan_tw: 拉茲語

source: Leaderboard Visibility
nan_tw: 是否顯示於排行榜

source: Learn about partnerships with Common Voice
nan_tw: 了解如何佮 Common Voic變成夥伴

source: Learn about the mission and team behind Common Voice
nan_tw: 知影計畫的精神佮 Common Voice 背後的團隊

source: Learn how to check a transcription
nan_tw: 了解如何檢查轉錄內容

source: Learn how to take part
nan_tw: 了解愛如何參與

source: Learn how to transcribe
nan_tw: 了解如何轉錄

source: Learn how to use this page
nan_tw: 了解如何使用此頁

source: Learn More
nan_tw: 了解更多

source: Leaving now means you’ll lose your changes
nan_tw: 現在離開將不會儲存變更

source: Leaving now means you'll lose your progress
nan_tw: 若是這馬離開，會失去這馬的進度

source: Length
nan_tw: 長度

source: Let's Get Started
nan_tw: 點此開始

source: Letters must be valid in the language being spoken. For example, “ж” is a letter in the Russian alphabet but is never used in English and so should never appear in any English source text.
nan_tw: 必須使用原文語言所使用的相關文字或字母，舉例來說：「ж」是俄語字母，但英文或中文都不會用到，因此不該包含在原文中。

source: LibriSpeech is a corpus of approximately 1000 hours of 16Khz read English speech derived from read audiobooks from the LibriVox project.
nan_tw: LibriSpeech 是一套取自 LibriVox 計畫，約一千小時長度的 16Khz 英語有聲書的語料庫。

source: License
nan_tw: 授權條款

source: License: <licenseLink>CC-0</licenseLink>
nan_tw: 授權條款: <licenseLink>CC-0</licenseLink>

source: License: <licenseLink>{ $license }</licenseLink>
nan_tw: 授權條款: <licenseLink>{ $license }</licenseLink>

source: Ligurian
nan_tw: Ligurian 利古里亞語

source: Lingala
nan_tw: Lingala 林格拉語

source: Link Copied
nan_tw: 共連結複製好勢囉

source: Links to websites that can help us understand the language
nan_tw: 能幫助我們理解這種語言的相關網站

source: Listen
nan_tw: 聆聽

source: Listening
nan_tw: 聆聽

source: Listen options menu
nan_tw: 聆聽選項選單

source: Listen-Queue
nan_tw: 向耳聽排隊

source: Lithuanian
nan_tw: 立陶宛語

source: Loading…
nan_tw: 佇咧載落…

source: Loading sentences…
nan_tw: 正在載入語句…

source: Localized
nan_tw: 已翻譯

source: Log In
nan_tw: 登入

source: Login Identity
nan_tw: 登入身分

source: <loginLink>Login</loginLink> or <loginLink>sign up</loginLink> to add multiple sentences
nan_tw: <loginLink>登入</loginLink> 或 <loginLink>註冊</loginLink> 來加入多個句子

source: Log in or sign up to get started
nan_tw: 請登入或註冊，即可開始使用

source: Log In / Sign Up
nan_tw: 登入 / 開新口座

source: Log In / Sign Up with { $company } email
nan_tw: 登入 / 使用 { $company } 注文

source: Log Out
nan_tw: 登出

source: Lojban
nan_tw: Lojban 邏輯語

source: Look for text where the copyright no longer applies - for example most books that were published before 1920
nan_tw: 尋找不再受著作權保護的文字（例如大多數在 1920 年之前出版的書籍）

source: Looks like there aren't any clips to listen to in this language. Help us fill the queue by recording some now.
nan_tw: 看起來這個語言無任何音檔通聽。請共咱鬥錄一寡音檔。

source: Luganda
nan_tw: 盧干達語

source: Luxembourgish
nan_tw: Luxembourgish 盧森堡語

source: Macedonian
nan_tw: 馬其頓語

source: Mada
nan_tw: Mada 語

source: Maithili
nan_tw: Maithili 邁蒂利語

source: Make sure the platform is recording before you start speaking, and that it only stops once you’re finished.
nan_tw: 確定錄音開始了再說話，說完了再停止錄音。

source: Make sure the sentence meets the following criteria:
nan_tw: 請確認句子符合下列條件：

source: Make sure they can be answered in just a couple of sentences
nan_tw: 確定這个問題會當用簡單幾句話來回答

source: Make your submitted data as rich as possible by providing some anonymous demographic data. We de-identify all demographic data before making it public.
nan_tw: 提供一寡人口統計資料了後，會當予您送出的資料閣加豐富。咱會當佇公開錄音檔進前，共一寡統計資料去識別化。

source: Malagasy
nan_tw: Malagasy 馬達加斯加語

source: Malay
nan_tw: 馬來語

source: Malayalam
nan_tw: 馬拉亞拉姆語

source: Male/Masculine
nan_tw: 男性

source: Maltese
nan_tw: 馬爾他語

source: Manage Email Subscriptions
nan_tw: 管理電子報訂閱項目

source: Manage Subscriptions
nan_tw: 管理訂閱

source: Manx
nan_tw: Manx 曼島語

source: Mapudungun
nan_tw: Mapudungun 馬普切語

source: Marathi
nan_tw: Marathi 馬拉提語

source: <mark>Check</mark>
nan_tw: <mark>檢查</mark>

source: <mark>Data</mark>
nan_tw: <mark>資料</mark>

source: <mark>Prompt</mark>
nan_tw: <mark>提示</mark>

source: <mark>Respond</mark>
nan_tw: <mark>回應</mark>

source: <mark>Transcribe</mark>
nan_tw: <mark>轉錄</mark>

source: <mark>Using CV for</mark><br/><mark>your research?</mark>
nan_tw: <mark>在您的研究中</mark><br/><mark>使用 CV 嗎？</mark>

source: <mark>We need</mark><br/><mark>your help!</mark>
nan_tw: <mark>我們需要</mark><br/><mark>你的幫忙！</mark>

source: Matrix is an open, lightweight protocol for decentralized, real-time communication, and Mozilla's preferred open discussion platform.
nan_tw: Matrix 是開放、輕量予去中心化、即時的通訊協定，嘛是 Mozilla 較佮意的開放討論平台。

source: Maximum file size: 25 MB
nan_tw: 最大檔案大小：25 MB

source: Maybe our <homepageLink>homepage</homepageLink> will help? To ask a question, please join the <matrixLink>Matrix community chat</matrixLink>, monitor site issues via <githubLink>GitHub</githubLink> or visit <discourseLink>our Discourse forums</discourseLink>.
nan_tw: 也許從我們的<homepageLink>首頁</homepageLink>重新開始能幫到忙？若要詢問問題，可以加入<matrixLink>Matrix 社群聊天頻道</matrixLink>、關注 <githubLink>GitHub</githubLink> 上的網站問題回報，或到<discourseLink>我們的 Discourse 討論區</discourseLink>讓我們知道。

source: Mbo
nan_tw: Mbo 語

source: Meadow Mari
nan_tw: Meadow Mari 草原馬里語

source: Media and Entertainment
nan_tw: 媒體與娛樂

source: Medumba
nan_tw: Medumba 語

source: Meetei Lon
nan_tw: 梅泰語

source: Mengambo
nan_tw: Mengambo 語

source: Message
nan_tw: 訊息

source: Michoacán Mazahua
nan_tw: Michoacán Mazahua 語

source: Mina
nan_tw: Mina 密納語

source: Minimum sentences in file: 1000
nan_tw: 檔案中最少的句子數量：1000 具

source: [Mismatched content]
nan_tw: （內容完全不符）

source: Misreadings
nan_tw: 誤讀

source: Missing an 's' at the end of a word.
nan_tw: 省略了某些詞，例如「桌子上」讀成「桌上」。

source: Missing an <strong>'s'</strong> at the end of a word.
nan_tw: 欠缺<strong>華語「們」</strong>等量詞抑是複數型態錯誤。

source: Missing 'A' or 'The' at the beginning of the recording.
nan_tw: 句首多了「啊」或句尾多了「吼」

source: Missing <strong>'A'</strong> or <strong>'The'</strong> at the beginning of the recording.
nan_tw: 錄音內容缺少了語尾助詞，例如<strong>「啦」</strong>或<strong>「了」</strong>。

source: Missing the end of the last word by cutting off the recording too quickly.
nan_tw: 因為太快按下停止錄音而導致句尾被截斷。

source: Mixed
nan_tw: 混和

source: Mixteco Yucuhiti
nan_tw: Mixteco Yucuhiti 語

source: Mokpwe
nan_tw: Mokpwe 語

source: Moksha
nan_tw: Moksha 莫克沙語

source: Mongolian
nan_tw: 蒙古語

source: More
nan_tw: 更多

source: [More has been recorded than the required text]
nan_tw: （錄音內容比實際的句子多了某麼字）

source: More languages coming soon
nan_tw: 更多語言將陸續推出

source: Mossi
nan_tw: Mossi 莫西語

source: Most of the data used by large companies isn’t available to the majority of people. We think that stifles innovation. So we’ve launched Common Voice, a project to help make voice recognition open and accessible to everyone.
nan_tw: 各大公司使用的資料，通常無開放予大眾使用。咱認為按呢會阻礙創新，所以創立予逐家攏會當自由進行語音識別的 Common Voice 專案。

source: Most of the data used by large companies isn’t available to the majority of people. We think that stifles innovation. So we’ve launched Project Common Voice, a project to help make voice recognition open to everyone.
nan_tw: 大部分由大公司使用的資料，無開放予大多數的人使用。咱感覺這會阻礙創新，所以創立想欲予逐家會當自由來進行語音識別的 Common Voice 專案。

source: Most recordings are of people talking in their natural voice. You can accept the occasional non-standard recording that is shouted, whispered, or obviously delivered in a ‘dramatic’ voice. Please reject sung recordings and those using a computer-synthesized voice.
nan_tw: 大部分的錄音者是以日常說話的方式錄製。當你偶而聽到「不正常」的錄音，例如用喊的、氣音、或者「戲劇性」的演出時，仍可以接受。但請拒絕把句子唱出來，或是由電腦合成的聲音。

source: Mozilla Common Voice is an initiative to help teach machines how real people speak.
nan_tw: Mozilla Common Voice 是一套想欲予機器學習真人講話方式的專案。

source: Mozilla Common Voice is made possible by a diverse community of activists, linguists, data scientists, academics and software engineers from all over the world. The project is stewarded by the Mozilla Foundation.
nan_tw: Mozilla Common Voice 是由來自世界各地的社會運動家、語言學家、資料科學家、學者、軟體工程師所組成的多元化社群所共同打造的。本專案由 Mozilla Foundation 管理運作。

source: Mozilla Common Voice is the world’s most diverse crowdsourced open speech dataset - and we’re powered entirely by donations. It costs almost a million dollars a year to host the datasets and improve the platform for the 100+ language communities who rely on what we do. If you value open, inclusive data - <b>donate today!</b>
nan_tw: Mozilla Common Voice 是世界上最多元的眾包開放語音資料集 — 我們完全依靠捐款運作，每年需花費近百萬美元來提供資料集，並改進平台，以支持一百多個語言社群。如果你也重視開放且包容的資料，<b>請立即捐款支持！</b>​

source: Mozilla’s open source voice recognition engine Deep Speech can be used to build speech recognition applications. Read our <githubLink>Github overview</githubLink> or join the <discourseLink>DeepSpeech Discourse</discourseLink> to learn how to get started.
nan_tw: Mozilla 的開放原始碼語音識別引擎 Deep Speech，可用來打造語音識別應用程式。您可閱讀我們的 <githubLink>Github 概觀</githubLink>或加入 <discourseLink>DeepSpeech Discourse</discourseLink> 了解如何入門。

source: Mutual accountability.
nan_tw: 相互問責。

source: N/A
nan_tw: 無適用

source: Name
nan_tw: 姓名

source: Names of your language
nan_tw: 語言名稱

source: Native Language
nan_tw: 母語

source: Nature and Environment
nan_tw: 自然與環境

source: Need help deciding which to choose?
nan_tw: 敢需要幫贊來決定揀佗一个？

source: Need help with the Sex or Gender changes?
nan_tw: 需要更改性別嗎？

source: Need some help with accent?
nan_tw: 需要關於腔調的說明嗎？

source: Need some help with variants?
nan_tw: 需要關於變體的相關說明嗎？

source: Need to download your data?
nan_tw: 需要下載你的資料嗎？

source: Nepali
nan_tw: 尼泊爾語

source: New Language Launch
nan_tw: 發布新語言

source: News and Current Affairs
nan_tw: 新聞時事

source: Next
nan_tw: 下一步

source: Ngiembon
nan_tw: Ngiemboon 語

source: Ngomba
nan_tw: Ngomba 語

source: Nias
nan_tw: 尼亞斯語

source: Nigerian Pidgin English
nan_tw: Nigerian Pidgin English 奈及利亞皮欽英語

source: NKo
nan_tw: NKo 西非書面語

source: No
nan_tw: 毋著

source: [No ‘a’ in the original text]
nan_tw: （原句當中無「一甌」）

source: <noCopyright>No copyright</noCopyright> restrictions (cc-0)
nan_tw: <noCopyright>無版權制限</noCopyright> (cc-0 公眾授權)

source: No foreign letters
nan_tw: 英數字無含（數字通改漢字大寫）

source: No gravatar found for your email
nan_tw: 找不到您電子郵件信箱的 Gravatar

source: No information
nan_tw: 無資訊

source: No information available
nan_tw: 無可用資訊

source: No languages found
nan_tw: 無揣著語言

source: No microphone found.
nan_tw: 揣袂著麥克風

source: Non-binary
nan_tw: 非二元性別

source: No numbers and special characters
nan_tw: 例：多謝你（To-siā--lí）

source: No offensive, prejudiced remarks or sensitive questions
nan_tw: 無攻擊性、偏見抑是敏感問題

source: Northern Hindko
nan_tw: Northern Hindko 語

source: Northern Sotho
nan_tw: Northern Sotho 北索托語

source: Northwest Gbaya
nan_tw: Northwest Gbaya 語

source: Norwegian Bokmål
nan_tw: Norwegian Bokmål 書面挪威語

source: Norwegian Nynorsk
nan_tw: Norwegian Nynorsk 新挪威語

source: No sentences to review. <addLink>Add more sentences now!</addLink>
nan_tw: 沒有可以審核的語句。<addLink>馬上來加句子！</addLink>

source: No soliciting personal information (e.g., names, financial details)
nan_tw: 無侵犯個人隱私的資訊（比喻講，名姓、財務狀況）

source: ⓘ Not all sentences and clips have Variant tags yet!
nan_tw: ⓘ 並非所有句子與片段都有變體

source: Note: When set to 'Visible', this setting can be changed from the <profileLink>Profile page</profileLink>
nan_tw: 設定為「可見」時，可於<profileLink>個人資料頁面</profileLink>調整此選項

source: Note: You will still need to select between Speak or Listen to change contribution type.
nan_tw: 註: 您仍須要選擇「聽」或「說」來切換貢獻類型。

source: Not Found
nan_tw: 找不到

source: No Thanks
nan_tw: 不要，謝謝

source: No thanks, continue speaking
nan_tw: 不用了，我要繼續錄音

source: Not use, or solicit, harmful or offensive language
nan_tw: 無咧使用、抑是強迫推銷、有傷害人，抑是予人感覺冒犯的語言

source: No variant selected
nan_tw: 未選擇變體

source: Now that you know a little bit more about Common Voice, why not try it out? Click on the microphone icon to start reading sentences aloud. <br/><br/>If you prefer to review other people's voice contributions, click on the play icon. You’ll help confirm that recordings match the sentences written on screen.
nan_tw: 現在您知道更多 Common Voice 的資訊了，不來試試看嗎？請點擊麥克風圖示來大聲朗讀句子。<br/><br/>若您想要來審核其他人錄下的片段，請點擊播放圖示，即可幫助大家確認錄音內容是否與畫面上的文字相符。

source: Now you can donate your voice to help us build an open-source voice database that anyone can use to make innovative apps for devices and the web. Read a sentence to help machines learn how real people speak. Check the work of other contributors to improve the quality. It’s that simple!
nan_tw: 對這陣開始，汝會當共家己的聲寄予阮，來幫贊阮建設開放原始碼的語音資料庫，予大眾攏會使為裝置佮網際網路建設創新的APP。<lineBreak></lineBreak> 只愛朗讀句話，隨鬥機器了解人類是按怎說話，嘛通檢查覓仔其他自願者的錄音來鬥阮改良品質，着遐呢簡單！

source: Nubi
nan_tw: Nubi 語

source: Number of Voices
nan_tw: 錄音人數

source: Numbers
nan_tw: 數字

source: Nüpode Huitoto
nan_tw: Nüpode Huitoto 語

source: Occitan
nan_tw: Occitan 奧克語

source: Odia
nan_tw: Odia 奧里亞語

source: Off
nan_tw: 關起來

source: Offensive Content
nan_tw: 冒犯性內容

source: Offensive content or sensitive information
nan_tw: 會予人感覺冒犯抑是敏感的資訊

source: Offensive language
nan_tw: 冒犯人的語言

source: Offensive speech
nan_tw: 冒犯人的錄音片段

source: Offline Sources
nan_tw: 離線來源

source: On
nan_tw: 拍開

source: On desktop devices you can contribute by downloading…
nan_tw: 在桌上型電腦，您可以下載最新版的:

source: On his head he wore a beret.
nan_tw: 主角戴了一頂法國貝雷帽。

source: On iOS please continue with Safari to enable recording…
nan_tw: 佇 iOS 平台，請繼續到 Safari 開啟錄音的功能…

source: Only show me sentences and clips from my variant
nan_tw: 只顯示我的變體中的句子與片段

source: On the other hand, if you think that the reader has never come across the word before, and is making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
nan_tw: 反過來說，如果你覺得錄音者根本沒看過這個字，不知道正確發音，只是在有邊讀邊、無邊讀中間時，請拒絕這個錄音。如果你無法確定，請按跳過。

source: On the other hand, if you think that the reader has probably never come across the word before, and is simply making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
nan_tw: 另一方面，如果你很肯定錄音者根本不認識這個字，只是在有邊讀邊、亂猜讀音，請果斷拒絕。如果無法確定，請按略過鈕。

source: Open innovation is at the heart of what we do. For research collaborations, data collection or interviews, <emailFragment>reach out.</emailFragment>
nan_tw: 我們的核心就是開放式的創新。若需合作研究、收集資料或進行採訪，<emailFragment>請聯絡我們</emailFragment>。

source: Optionally join on our email list for updates and new information about the project.
nan_tw: 嘛會當加入咱的郵件群組，會當收到專案進度更新佮新資訊。

source: Optionally submitted demographic data (e.g. age, gender, language, and accent) will never be made public on your profile, and will not be linked to your account in the dataset. Individual audio clips will be associated with demographic data for the purpose of more accurate analysis - for example, a researcher might want to target a training model to a specific demographic segment.
nan_tw: 選填的人口統計資料（例如年歲、性別、語言、腔口）袂佇您的個人資料上公開，嘛袂佇資料集中佮您的口座連結。逐个錄音片段干焦會為著會當做閣較準確的分析，佮您的人口統計資料連結。舉一个例，研究者可能想欲對特定的人口分層做出閣較細的訓練模型。

source: Ossetian
nan_tw: 奧賽梯語

source: Other
nan_tw: 其他

source: Other Language
nan_tw: 其他語言

source: Other people validate those voice clips.
nan_tw: 有另一群人會參與驗證這些錄音片段。

source: Other voice datasets…
nan_tw: 其他語音資料集…

source: Other Voice Datasets
nan_tw: 其他語音資料集

source: Our community manager will reach out to you to offer extra support, and to let you know if there is already a community working on your language
nan_tw: 我們的社群經理將主動聯絡您，提供各種協助，並且讓您知道是否已有其他社群在貢獻您提出的語言。

source: Our governance is founded on the pillars of:
nan_tw: 此專案的治理方式建築於下列項目上：

source: Our language is our story, our community, our culture. Let's create the datasets that we want to see in the world.
nan_tw: 咱的語言有咱的故事，咱的社群，咱的文化。予咱創造咱會予全世界看著的資料集。

source: Our Partners
nan_tw: 我們的夥伴

source: Our partners include...
nan_tw: 咱的夥伴有……

source: Overall Accuracy
nan_tw: 總體準確度

source: Overall Hr. Total
nan_tw: 總時數

source: Paiwan
nan_tw: 排灣語

source: Papiamento (Aruba)
nan_tw: 帕皮亞門托語（阿魯巴）

source: Participate in language community discussions, ask questions, and learn about upcoming events and talks.
nan_tw: 加入語言社群討論、問問題，佮知影未來的活動佮演講。

source: Partner
nan_tw: 合作夥伴

source: Partners
nan_tw: 夥伴

source: Partnerships
nan_tw: 合作夥伴

source: Partnerships and networks
nan_tw: 成為夥伴與合作網路的一員

source: Partnerships, Press and Stories, Community and Languages
nan_tw: 合作夥伴、媒體佮故事、社群佮語言

source: Partner with us
nan_tw: 成做共伴

source: [Part of the text can’t be heard]
nan_tw: （聽不清楚某些字）

source: Pashto
nan_tw: Pashto 普什圖語

source: Past recordings download requests
nan_tw: 過去的下載請求

source: <p>Common Voice is a publicly available voice dataset, powered by the voices of volunteer contributors around the world. People who want to build voice applications can use the dataset to train machine learning models.</p> <p>At present, most voice datasets are owned by companies, which stifles innovation. Voice datasets also underrepresent: non-English speakers, people of colour, disabled people, women and LGBTQIA+ people. This means that voice-enabled technology doesn’t work at all for many languages, and where it does work, it may not perform equally well for everyone. We want to change that by mobilising people everywhere to share their voice.</p>
nan_tw: <p>Common Voice 是一套由來自世界各地的社群貢獻志工所提供，可公開使用的語音資料集，想要打造語音應用程式的人可以使用此資料集來訓練機器學習模型。</p> <p>目前大部分的語音資料集都由扼殺創新的大企業所擁有。各種語音資料集也過度加強了說英語的白人男性的語音比例。這代表語音技術根本無法用於某些語言，就算可以使用，也不見得對每個人都能有一樣好的效果。我們想要透過動員世界各角落人們主動分享語音的方式，來扭轉這個現象。</p>

source: People come and contribute their voices.
nan_tw: 有一陣人會當參與貢獻錄音。

source: Persian
nan_tw: Persian 波斯語

source: Personal dashboards keep you up-to-date with individual and community progress.
nan_tw: 可讓您掌控個人與社群進度的個人儀錶板。

source: Personally Identifiable Information
nan_tw: 可識別個人資訊

source: Platform language
nan_tw: 平台語言

source: <playbookLink>Find helpful guidance</playbookLink> on the entire Common Voice journey, from localisation to dataset usage, as well as how to connect with our community.
nan_tw: <playbookLink>尋找對整個 Common Voice 貢獻過程的有用指南</playbookLink>，不論是從在地化、資料集使用方式，以及如何與我們的社群聯繫的相關資訊。

source: <playIcon></playIcon>Last one!
nan_tw: <playIcon></playIcon>最後一筆了！

source: Play/Stop
nan_tw: 播放／停止

source: Please check our <templateFileLink>template file</templateFileLink>. Your sentences should be copyright free (CC0 or permissioned original work by the submitter) and be clear, grammatically correct and easy to read. Submitted sentences should take roughly 10-15 seconds to read and should avoid including numbers, proper nouns and special characters.
nan_tw: 請查看我們的 <templateFileLink>範本文件</templateFileLink>。您的句子不能有版權問疑慮（CC0 授權或經送出者授權的原創作品），並且要清晰、語法正確、且易於閱讀。送出的句子大致在 10-15 秒內讀完的長度，並且應避免包含阿拉伯數字、專有名詞和特殊符號。

source: Please fill out this field.
nan_tw: 請填寫此欄位。

source: Please select a language to review sentences.
nan_tw: 請選擇語言來審核句子。

source: Polish
nan_tw: Polish 波蘭語

source: <pontoonAccountLink>Create an account</pontoonAccountLink> if you don’t have one. Then, choose your language <strong>(‘Team’)</strong> and then choose the project, <pontoonCvLink>Common Voice</pontoonCvLink>. There will be files to translate. Click on one, then it shows words in English and a box to translate them.
nan_tw: 若您還沒有的話，請先<pontoonAccountLink>註冊帳號</pontoonAccountLink>。然後選擇要加入的語言<strong>（「團隊」）</strong>，再選擇 <pontoonCvLink>Common Voice</pontoonCvLink> 專案。專案中就會有要翻譯的檔案。任選一個檔案，然後就會顯示每個字串的英文原文，以及輸入譯文的翻譯框。

source: Portuguese
nan_tw: Portuguese 葡萄牙語

source: Powered by global communities, for global communities — 130 languages and growing!
nan_tw: 由全球社群騙動，為著全球社群 - 130 个語言佮𪜶的成長！

source: Press and stories
nan_tw: 報導佮故事

source: Press and Stories
nan_tw: 媒體佮故事

source: Press play, listen & tell us: did they accurately speak the sentence below?
nan_tw: 共播送鈕揤落，聽看覓，閣來報予咱知：敢有共紲落來的語句講會著？
